Repository: Nexatrode/nexawal
Catalog: nexawal/Localizable.xcstrings
Source language: en
Languages: ar, az, bg, bn, ca, cs, da, de, el, eo, es, et, eu, fa, fi, fil, fr, ga, gl, gn, ha, he, hi, hr, hu, hy, id, it, ja, ko, ky, lt, lv, ms, my, nb, nl, pl, pt_br, ro, ru, sk, sl, sq, sv, th, tr, uk, ur, vi, yo, zh_hans, zh_hant

source: Choose whether you're creating a brand new wallet (fast sync) or importing an existing wallet (full scan unless you set a restore height).
ar: اختر ما إذا كنت تنشئ محفظة جديدة تمامًا (مزامنة سريعة) أو تستورد محفظة موجودة (مسح كامل إلا إذا حددت ارتفاع استعادة).
az: Tamamilə yeni pulqabı yaratdığınızı (tez sinxronizasiya) və ya mövcud pulqabını idxal etdiyinizi (bərpa hündürlüyü təyin etməsəniz tam skan) seçin.
bg: Изберете дали създавате изцяло нов портфейл (бърза синхронизация) или импортирате съществуващ портфейл (пълно сканиране, освен ако зададете височина за възстановяване).
bn: আপনি একটি সম্পূর্ণ নতুন ওয়ালেট তৈরি করছেন (দ্রুত সিঙ্ক) নাকি একটি বিদ্যমান ওয়ালেট আমদানি করছেন (আপনি একটি রিস্টোর হাইট সেট না করলে সম্পূর্ণ স্ক্যান) তা বেছে নিন।
ca: Tria si estàs creant una cartera completament nova (sincronització ràpida) o important-ne una existent (escaneig complet, tret que estableixis una alçada de restauració).
cs: Vyberte, zda vytváříte úplně novou peněženku (rychlá synchronizace), nebo importujete existující peněženku (úplné skenování, pokud nenastavíte výšku obnovení).
da: Vælg om du opretter en helt ny tegnebog (hurtig synkronisering) eller importerer en eksisterende tegnebog (fuld scanning, hvis du ikke angiver en gendannelseshøjde).
de: Wähle, ob du eine brandneue Wallet erstellst (schnelle Synchronisierung) oder eine vorhandene Wallet importierst (vollständiger Scan, sofern du keine Wiederherstellungshöhe festlegst).
el: Επιλέξτε αν δημιουργείτε ένα ολοκαίνουργιο πορτοφόλι (ταχύς συγχρονισμός) ή εισάγετε ένα υπάρχον πορτοφόλι (πλήρης σάρωση, εκτός αν ορίσετε ύψος επαναφοράς).
eo: Elektu ĉu vi kreas tute novan monujon (rapida sinkronigo) aŭ importas ekzistantan monujon (plena skano, se vi ne agordas restaŭran alton).
es: Elige si creas una cartera nueva (sincronización rápida) o importas una existente (escaneo completo salvo que indiques una altura de restauración).
et: Valige, kas loote täiesti uue rahakoti (kiire sünkroonimine) või impordite olemasoleva rahakoti (täielik skannimine, kui te ei määra taastamiskõrgust).
eu: Aukeratu zorro berri bat sortuko duzun (sinkronizazio azkarra) edo lehendik dagoen bat inportatuko duzun (eskaneo osoa, leheneratze-altuera bat ezarri ezean).
fa: انتخاب کنید که می‌خواهید یک کیف پول کاملاً جدید بسازید (همگام‌سازی سریع) یا یک کیف پول موجود را وارد کنید (اسکن کامل مگر آن‌که ارتفاع بازیابی تعیین کنید).
fi: Valitse, luotko täysin uuden lompakon (nopea synkronointi) vai tuotko olemassa olevan lompakon (täysi skannaus, jollet aseta palautuskorkeutta).
fil: Piliin kung gumagawa ka ng bagong wallet (mabilis na sync) o nag-import ng umiiral na wallet (buong scan maliban kung magtatakda ka ng restore height).
fr: Choisis si tu crées un tout nouveau portefeuille (synchronisation rapide) ou si tu importes un portefeuille existant (analyse complète sauf si tu définis une hauteur de restauration).
ga: Roghnaigh cé acu an bhfuil tú ag cruthú sparán nua ar fad (sioncronú tapa) nó ag iompórtú sparán atá ann cheana (scanadh iomlán ach amháin má shocraíonn tú airde aisghabhála).
gl: Elixe se estás creando unha carteira totalmente nova (sincronización rápida) ou importando unha existente (escaneo completo salvo que indiques unha altura de restauración).
gn: Eiporavo ejapórö peteĩ ñongatuha pyahu (sincronización pya'e) térã eiketa ñongatuha oĩmava (escaneo mbykymby, ejapo'ỹrõ altura de restauración).
ha: Zaɓi ko kana ƙirƙirar sabon walat ne (daidaitawa mai sauri) ko kana shigo da walat da ya kasance a baya (cikakken bincike sai dai idan ka saita tsayin dawowa).
he: בחר אם אתה יוצר ארנק חדש לחלוטין (סנכרון מהיר) או מייבא ארנק קיים (סריקה מלאה אלא אם תגדיר גובה שחזור).
hi: चुनें कि क्या आप एक नया वॉलेट बना रहे हैं (फास्ट सिंक) या मौजूदा वॉलेट इम्पोर्ट कर रहे हैं (जब तक आप रिस्टोर हाइट सेट न करें, तब तक पूरा स्कैन होगा)।
hr: Odaberite izrađujete li potpuno novi novčanik (brza sinkronizacija) ili uvozite postojeći novčanik (potpuno skeniranje osim ako ne postavite visinu obnove).
hu: Válaszd ki, hogy egy vadonatúj pénztárcát hozol létre (gyors szinkronizálás), vagy egy meglévő pénztárcát importálsz (teljes átvizsgálás, kivéve, ha megadsz egy visszaállítási magasságot).
hy: Ընտրեք՝ ստեղծում եք բոլորովին նոր դրամապանակ (արագ համաժամացում), թե՞ ներմուծում եք գոյություն ունեցող դրամապանակ (ամբողջական սկանավորում, եթե չսահմանեք վերականգնման բարձրություն)։
id: Pilih apakah Anda membuat dompet baru (sinkronisasi cepat) atau mengimpor dompet yang sudah ada (pemindaian lengkap kecuali Anda menetapkan tinggi pemulihan).
it: Scegli se stai creando un wallet completamente nuovo (sincronizzazione rapida) o importando un wallet esistente (scansione completa a meno che non imposti un'altezza di ripristino).
ja: 新しいウォレットを作成する(高速同期)か、既存のウォレットをインポートする(復元高さを設定しない限り全スキャン)かを選択してください。
ko: 완전히 새로운 지갑을 만들지(빠른 동기화), 기존 지갑을 가져올지(복구 높이를 설정하지 않으면 전체 스캔) 선택하세요.
ky: Жаңыдан капчык жаратып жатканыңызды (тез синхрондоштуруу) же бар болгон капчыкты импорттоп жатканыңызды тандаңыз (калыбына келтирүү бийиктигин койбосоңуз, толук скандоо болот).
lt: Pasirinkite, ar kuriate visiškai naują piniginę (greitas sinchronizavimas), ar importuojate esamą piniginę (pilnas skenavimas, jei nenustatysite atkūrimo aukščio).
lv: Izvēlieties, vai veidojat pilnīgi jaunu maku (ātrā sinhronizācija), vai importējat esošu maku (pilna skenēšana, ja neiestatīsiet atjaunošanas augstumu).
ms: Pilih sama ada anda mencipta dompet baharu sepenuhnya (penyelarasan pantas) atau mengimport dompet sedia ada (imbasan penuh melainkan anda menetapkan ketinggian pemulihan).
my: သင်သည် ပိုက်ဆံအိတ်အသစ် ဖန်တီးနေခြင်း (မြန်ဆန်သော ထပ်တူညှိမှု) သို့မဟုတ် ရှိပြီးသား ပိုက်ဆံအိတ်ကို ပြန်လည်ရယူနေခြင်း (ပြန်လည်ရယူရန် အမြင့် သတ်မှတ်ခြင်း မရှိလျှင် စကင်ဖတ်မှုအပြည့်) ကို ရွေးချယ်ပါ။
nb: Velg om du oppretter en helt ny lommebok (rask synkronisering) eller importerer en eksisterende lommebok (full skanning hvis du ikke setter en gjenopprettingshøyde).
nl: Kies of je een volledig nieuwe wallet aanmaakt (snelle synchronisatie) of een bestaande wallet importeert (volledige scan, tenzij je een hersteldhoogte instelt).
pl: Wybierz, czy tworzysz zupełnie nowy portfel (szybka synchronizacja), czy importujesz istniejący portfel (pełne skanowanie, o ile nie ustawisz wysokości przywracania).
pt_br: Escolha se você está criando uma carteira totalmente nova (sincronização rápida) ou importando uma carteira existente (varredura completa, a menos que você defina uma altura de restauração).
ro: Alege dacă creezi un portofel complet nou (sincronizare rapidă) sau imporți un portofel existent (scanare completă, cu excepția cazului în care setezi o înălțime de restaurare).
ru: Выберите, создаёте ли вы совершенно новый кошелёк (быстрая синхронизация) или импортируете существующий (полное сканирование, если не указана высота восстановления).
sk: Vyberte, či vytvárate úplne novú peňaženku (rýchla synchronizácia), alebo importujete existujúcu peňaženku (úplné skenovanie, ak nenastavíte výšku obnovenia).
sl: Izberi, ali ustvarjaš popolnoma novo denarnico (hitra sinhronizacija) ali uvažaš obstoječo denarnico (popolno preiskovanje, razen če določiš višino za obnovitev).
sq: Zgjidh nëse po krijon një portofol krejt të ri (sinkronizim i shpejtë) ose po importon një portofol ekzistues (skanim i plotë përveç nëse cakton një lartësi rikuperimi).
sv: Välj om du skapar en helt ny plånbok (snabb synkronisering) eller importerar en befintlig plånbok (fullständig skanning om du inte anger en återställningshöjd).
th: เลือกว่าคุณกำลังสร้างกระเป๋าเงินใหม่ทั้งหมด (ซิงค์แบบเร็ว) หรือนำเข้ากระเป๋าเงินที่มีอยู่แล้ว (สแกนทั้งหมด เว้นแต่คุณตั้งค่าความสูงการกู้คืน)
tr: Yepyeni bir cüzdan mı oluşturduğunuzu (hızlı senkronizasyon) yoksa mevcut bir cüzdanı mı içe aktardığınızı (bir kurtarma yüksekliği belirlemezseniz tam tarama) seçin.
uk: Виберіть, чи створюєте ви новий гаманець (швидка синхронізація), чи імпортуєте наявний (повне сканування, якщо не вказано висоту відновлення).
ur: منتخب کریں کہ آپ ایک بالکل نیا والٹ بنا رہے ہیں (فاسٹ سنک) یا موجودہ والٹ درآمد کر رہے ہیں (مکمل اسکین، جب تک آپ ریسٹور ہائٹ سیٹ نہ کریں)۔
vi: Chọn xem bạn đang tạo một ví hoàn toàn mới (đồng bộ nhanh) hay nhập một ví đã có (quét toàn bộ trừ khi bạn đặt độ cao khôi phục).
yo: Yan bóyá o ń ṣẹ̀dá àpamọ́wọ́ tuntun pátápátá (ìṣọ̀kan yára) tàbí o ń gbé àpamọ́wọ́ tí ó ti wà tẹ́lẹ̀ wọlé (yíyẹ̀wò kíkún àyàfi bí o bá ṣètò ipele ìpadàbọ̀).
zh_hans: 选择创建全新钱包(快速同步)还是导入已有钱包(除非设置恢复高度,否则将进行完整扫描)。
zh_hant: 選擇創建全新錢包(快速同步)還是導入已有錢包(除非設置恢復高度,否則將進行完整掃描)。

source: Clear cache failed: %@
ar: فشل مسح ذاكرة التخزين المؤقت: %@
az: Keşin təmizlənməsi alınmadı: %@
bg: Изчистването на кеша не бе успешно: %@
bn: ক্যাশ পরিষ্কার করা ব্যর্থ হয়েছে: %@
ca: No s'ha pogut netejar la memòria cau: %@
cs: Vymazání mezipaměti se nezdařilo: %@
da: Rydning af cache mislykkedes: %@
de: Cache leeren fehlgeschlagen: %@
el: Η εκκαθάριση της προσωρινής μνήμης απέτυχε: %@
eo: Vakigo de kaŝmemoro malsukcesis: %@
es: Error al borrar la caché: %@
et: Vahemälu tühjendamine ebaõnnestus: %@
eu: Cachea garbitzeak huts egin du: %@
fa: پاک کردن حافظه موقت ناموفق بود: %@
fi: Välimuistin tyhjennys epäonnistui: %@
fil: Nabigo ang pag-clear ng cache: %@
fr: Échec de la suppression du cache : %@
ga: Theip ar ghlanadh na taisce: %@
gl: Fallou ao borrar a caché: %@
gn: Ndaikatúi oñemboguete cache: %@
ha: Share cache ta kasa: %@
he: ניקוי המטמון נכשל: %@
hi: कैश साफ़ करना विफल: %@
hr: Čišćenje predmemorije nije uspjelo: %@
hu: A gyorsítótár törlése sikertelen: %@
hy: Կեշի մաքրումը ձախողվեց՝ %@
id: Gagal menghapus cache: %@
it: Pulizia cache non riuscita: %@
ja: キャッシュの消去に失敗しました:%@
ko: 캐시 지우기 실패: %@
ky: Кэшти тазалоо ишке ашпады: %@
lt: Talpyklos išvalymas nepavyko: %@
lv: Kešatmiņas notīrīšana neizdevās: %@
ms: Pengosongan cache gagal: %@
my: Cache ရှင်းလင်းမှု မအောင်မြင်ပါ: %@
nb: Tømming av buffer mislyktes: %@
nl: Cache wissen mislukt: %@
pl: Czyszczenie pamięci podręcznej nie powiodło się: %@
pt_br: Falha ao limpar o cache: %@
ro: Ștergerea memoriei cache a eșuat: %@
ru: Не удалось очистить кэш: %@
sk: Vymazanie vyrovnávacej pamäte sa nepodarilo: %@
sl: Čiščenje predpomnilnika ni uspelo: %@
sq: Pastrimi i cache-it dështoi: %@
sv: Rensning av cache misslyckades: %@
th: ล้างแคชล้มเหลว: %@
tr: Önbellek temizleme başarısız oldu: %@
uk: Не вдалося очистити кеш: %@
ur: کیشے صاف کرنا ناکام ہوا: %@
vi: Xóa bộ nhớ đệm thất bại: %@
yo: Yíyọ ìfipamọ́ kùnà: %@
zh_hans: 清除缓存失败:%@
zh_hant: 清除緩存失敗:%@

source: Clear scan cache (this network)
ar: مسح ذاكرة التخزين المؤقت للمسح (هذه الشبكة)
az: Skan keşini təmizlə (bu şəbəkə)
bg: Изчистване на кеша за сканиране (тази мрежа)
bn: স্ক্যান ক্যাশ পরিষ্কার করুন (এই নেটওয়ার্ক)
ca: Neteja la memòria cau d'escaneig (aquesta xarxa)
cs: Vymazat mezipaměť skenování (tato síť)
da: Ryd scanningscache (dette netværk)
de: Scan-Cache leeren (dieses Netzwerk)
el: Εκκαθάριση προσωρινής μνήμης σάρωσης (αυτό το δίκτυο)
eo: Vakigi skan-kaŝmemoron (ĉi tiu reto)
es: Borrar caché de escaneo (esta red)
et: Tühjenda skannimise vahemälu (see võrk)
eu: Garbitu eskaneo-cachea (sare hau)
fa: پاک کردن حافظه موقت اسکن (این شبکه)
fi: Tyhjennä skannausvälimuisti (tämä verkko)
fil: I-clear ang scan cache (network na ito)
fr: Vider le cache d'analyse (ce réseau)
ga: Glan taisce scanta (an líonra seo)
gl: Borrar caché de escaneo (esta rede)
gn: Emboguete cache de escaneo (ko red)
ha: Share adanan bincike (wannan hanyar sadarwa)
he: ניקוי מטמון סריקה (רשת זו)
hi: स्कैन कैश साफ़ करें (यह नेटवर्क)
hr: Očisti predmemoriju skeniranja (ova mreža)
hu: Szkennelési gyorsítótár törlése (ez a hálózat)
hy: Մաքրել սկանավորման կեշը (այս ցանց)
id: Hapus cache pemindaian (jaringan ini)
it: Cancella cache di scansione (questa rete)
ja: スキャンキャッシュを消去(このネットワーク)
ko: 스캔 캐시 지우기 (이 네트워크)
ky: Скандоо кэшин тазалоо (бул тармак)
lt: Išvalyti skenavimo talpyklą (šis tinklas)
lv: Notīrīt skenēšanas kešatmiņu (šis tīkls)
ms: Kosongkan cache imbasan (rangkaian ini)
my: Scan cache ကို ရှင်းလင်းမည် (ဤကွန်ရက်)
nb: Tøm skannebuffer (dette nettverket)
nl: Scancache wissen (dit netwerk)
pl: Wyczyść pamięć podręczną skanowania (ta sieć)
pt_br: Limpar cache de varredura (esta rede)
ro: Șterge memoria cache de scanare (această rețea)
ru: Очистить кэш сканирования (эта сеть)
sk: Vymazať vyrovnávaciu pamäť skenovania (táto sieť)
sl: Počisti predpomnilnik preiskovanja (to omrežje)
sq: Pastro cache-in e skanimit (këtë rrjet)
sv: Rensa skanningscache (detta nätverk)
th: ล้างแคชการสแกน (เครือข่ายนี้)
tr: Tarama önbelleğini temizle (bu ağ)
uk: Очистити кеш сканування (ця мережа)
ur: اسکین کیشے صاف کریں (یہ نیٹ ورک)
vi: Xóa bộ nhớ đệm quét (mạng này)
yo: Nu ìfipamọ́ yíyẹ̀wò (nẹ́tíwọ́ọ̀kì yìí)
zh_hans: 清除扫描缓存(此网络)
zh_hant: 清除掃描緩存(此網絡)

source: Cleared scan cache
ar: تم مسح ذاكرة التخزين المؤقت للمسح
az: Skan keşi təmizləndi
bg: Кешът за сканиране е изчистен
bn: স্ক্যান ক্যাশ পরিষ্কার করা হয়েছে
ca: Memòria cau d'escaneig netejada
cs: Mezipaměť skenování vymazána
da: Scanningscache ryddet
de: Scan-Cache geleert
el: Η προσωρινή μνήμη σάρωσης εκκαθαρίστηκε
eo: Skan-kaŝmemoro vakigita
es: Caché de escaneo borrada
et: Skannimise vahemälu tühjendatud
eu: Eskaneo-cachea garbituta
fa: حافظه موقت اسکن پاک شد
fi: Skannausvälimuisti tyhjennetty
fil: Na-clear ang scan cache
fr: Cache d'analyse vidé
ga: Taisce scanta glanta
gl: Caché de escaneo borrada
gn: Cache de escaneo mboguepyre
ha: An share adanan bincike
he: מטמון הסריקה נוקה
hi: स्कैन कैश साफ़ किया गया
hr: Predmemorija skeniranja očišćena
hu: Szkennelési gyorsítótár törölve
hy: Սկանավորման կեշը մաքրվեց
id: Cache pemindaian dihapus
it: Cache di scansione cancellata
ja: スキャンキャッシュを消去しました
ko: 스캔 캐시가 지워졌습니다
ky: Скандоо кэши тазаланды
lt: Skenavimo talpykla išvalyta
lv: Skenēšanas kešatmiņa notīrīta
ms: Cache imbasan dikosongkan
my: Scan cache ကို ရှင်းလင်းပြီးပါပြီ
nb: Skannebuffer tømt
nl: Scancache gewist
pl: Wyczyszczono pamięć podręczną skanowania
pt_br: Cache de varredura limpo
ro: Memoria cache de scanare a fost ștearsă
ru: Кэш сканирования очищен
sk: Vyrovnávacia pamäť skenovania vymazaná
sl: Predpomnilnik preiskovanja počiščen
sq: Cache-i i skanimit u pastrua
sv: Skanningscache rensad
th: ล้างแคชการสแกนแล้ว
tr: Tarama önbelleği temizlendi
uk: Кеш сканування очищено
ur: اسکین کیشے صاف کر دی گئی
vi: Đã xóa bộ nhớ đệm quét
yo: Ìfipamọ́ yíyẹ̀wò ti di fífò
zh_hans: 已清除扫描缓存
zh_hant: 已清除掃描緩存

source: Cleared scan cache for this network
ar: تم مسح ذاكرة التخزين المؤقت للمسح لهذه الشبكة
az: Bu şəbəkə üçün skan keşi təmizləndi
bg: Кешът за сканиране за тази мрежа е изчистен
bn: এই নেটওয়ার্কের জন্য স্ক্যান ক্যাশ পরিষ্কার করা হয়েছে
ca: Memòria cau d'escaneig d'aquesta xarxa netejada
cs: Mezipaměť skenování pro tuto síť vymazána
da: Scanningscache ryddet for dette netværk
de: Scan-Cache für dieses Netzwerk geleert
el: Η προσωρινή μνήμη σάρωσης εκκαθαρίστηκε για αυτό το δίκτυο
eo: Skan-kaŝmemoro vakigita por ĉi tiu reto
es: Caché de escaneo borrada para esta red
et: Skannimise vahemälu tühjendatud selle võrgu jaoks
eu: Sare honentzako eskaneo-cachea garbituta
fa: حافظه موقت اسکن برای این شبکه پاک شد
fi: Tämän verkon skannausvälimuisti tyhjennetty
fil: Na-clear ang scan cache para sa network na ito
fr: Cache d'analyse vidé pour ce réseau
ga: Taisce scanta glanta don líonra seo
gl: Caché de escaneo borrada para esta rede
gn: Cache de escaneo mboguepyre ko red-pe g̃uarã
ha: An share adanan bincike na wannan hanyar sadarwa
he: מטמון הסריקה לרשת זו נוקה
hi: इस नेटवर्क के लिए स्कैन कैश साफ़ किया गया
hr: Predmemorija skeniranja za ovu mrežu očišćena
hu: Szkennelési gyorsítótár törölve ehhez a hálózathoz
hy: Այս ցանցի սկանավորման կեշը մաքրվեց
id: Cache pemindaian untuk jaringan ini dihapus
it: Cache di scansione cancellata per questa rete
ja: このネットワークのスキャンキャッシュを消去しました
ko: 이 네트워크의 스캔 캐시가 지워졌습니다
ky: Бул тармактын скандоо кэши тазаланды
lt: Šio tinklo skenavimo talpykla išvalyta
lv: Šī tīkla skenēšanas kešatmiņa notīrīta
ms: Cache imbasan untuk rangkaian ini dikosongkan
my: ဤကွန်ရက်အတွက် Scan cache ကို ရှင်းလင်းပြီးပါပြီ
nb: Skannebuffer for dette nettverket tømt
nl: Scancache gewist voor dit netwerk
pl: Wyczyszczono pamięć podręczną skanowania dla tej sieci
pt_br: Cache de varredura limpo para esta rede
ro: Memoria cache de scanare pentru această rețea a fost ștearsă
ru: Кэш сканирования для этой сети очищен
sk: Vyrovnávacia pamäť skenovania pre túto sieť vymazaná
sl: Predpomnilnik preiskovanja za to omrežje počiščen
sq: Cache-i i skanimit u pastrua për këtë rrjet
sv: Skanningscache rensad för detta nätverk
th: ล้างแคชการสแกนสำหรับเครือข่ายนี้แล้ว
tr: Bu ağ için tarama önbelleği temizlendi
uk: Кеш сканування для цієї мережі очищено
ur: اس نیٹ ورک کی اسکین کیشے صاف کر دی گئی
vi: Đã xóa bộ nhớ đệm quét cho mạng này
yo: Ìfipamọ́ yíyẹ̀wò fún nẹ́tíwọ́ọ̀kì yìí ti di fífò
zh_hans: 已清除此网络的扫描缓存
zh_hant: 已清除此網絡的掃描緩存

source: Clearnet node
ar: عقدة Clearnet
bg: Възел в Clearnet
bn: ক্লিয়ারনেট নোড
ca: Node Clearnet
cs: Uzel Clearnet
el: Κόμβος Clearnet
eo: Nodo de Clearnet
es: Nodo clearnet
et: Clearnet sõlm
eu: Clearnet nodoa
fa: گره Clearnet
fi: Clearnet-solmu
fr: Nœud Clearnet
ga: Nód Clearnet
gl: Nodo Clearnet
gn: Nodo Clearnet
ha: Node na Clearnet
he: צומת Clearnet
hi: क्लियरनेट नोड
hr: Clearnet čvor
hu: Clearnet csomópont
hy: Clearnet հանգույց
id: Node clearnet
it: Nodo clearnet
ja: Clearnetノード
ko: 클리어넷 노드
ky: Clearnet түйүнү
lt: Clearnet tinklo taškas
lv: Clearnet mezgls
ms: Node clearnet
pl: Węzeł clearnet
pt_br: Nó Clearnet
ro: Nod clearnet
ru: Узел Clearnet
sk: Uzol Clearnet
sl: Vozlišče Clearnet
sq: Nyja Clearnet
sv: Clearnet-nod
th: โหนด clearnet
tr: Clearnet düğümü
uk: Вузол clearnet
ur: Clearnet نوڈ
vi: Node clearnet
yo: Node clearnet
zh_hans: Clearnet 节点
zh_hant: Clearnet 節點

source: Clearnet node URL
ar: عنوان عقدة Clearnet
bg: URL на възела в Clearnet
bn: ক্লিয়ারনেট নোড URL
ca: URL del node Clearnet
cs: URL uzlu Clearnet
el: Διεύθυνση URL κόμβου Clearnet
eo: URL de la nodo de Clearnet
es: URL del nodo clearnet
et: Clearnet sõlme URL
eu: Clearnet nodoaren URLa
fa: نشانی گره Clearnet
fi: Clearnet-solmun URL
fil: URL ng clearnet node
fr: URL du nœud Clearnet
ga: URL an nóid Clearnet
gl: URL do nodo Clearnet
gn: URL de Nodo Clearnet
ha: Adireshin (URL) na node na Clearnet
he: כתובת URL של צומת Clearnet
hi: क्लियरनेट नोड URL
hr: URL Clearnet čvora
hu: Clearnet csomópont URL
hy: Clearnet հանգույցի URL
id: URL node clearnet
it: URL del nodo clearnet
ja: Clearnetノード URL
ko: 클리어넷 노드 URL
ky: Clearnet түйүнүнүн URL дареги
lt: Clearnet tinklo taško URL
lv: Clearnet mezgla URL
ms: URL node clearnet
pl: Adres URL węzła clearnet
pt_br: URL do nó Clearnet
ro: URL nod clearnet
ru: URL узла Clearnet
sk: URL uzla Clearnet
sl: URL vozlišča Clearnet
sq: URL-ja e nyjes Clearnet
sv: URL för Clearnet-nod
th: URL โหนด clearnet
tr: Clearnet düğüm URL'si
uk: URL вузла clearnet
ur: Clearnet نوڈ کا URL
vi: URL node clearnet
yo: URL node clearnet
zh_hans: Clearnet 节点网址
zh_hant: Clearnet 節點網址

source: Clearnet only
ar: الإنترنت العادي (Clearnet) فقط
az: Yalnız Clearnet
bg: Само Clearnet
bn: শুধু ক্লিয়ারনেট
ca: Només Clearnet
cs: Pouze Clearnet
da: Kun clearnet
de: Nur Clearnet
el: Μόνο Clearnet
eo: Nur Clearnet
es: Solo clearnet
et: Ainult Clearnet
eu: Clearnet soilik
fa: فقط Clearnet
fi: Vain Clearnet
fil: Clearnet lang
fr: Clearnet uniquement
ga: Clearnet amháin
gl: Só Clearnet
gn: Clearnet año
ha: Clearnet kawai
he: Clearnet בלבד
hi: केवल क्लियरनेट
hr: Samo Clearnet
hu: Csak Clearnet
hy: Միայն Clearnet
id: Hanya clearnet
it: Solo clearnet
ja: Clearnetのみ
ko: 클리어넷만
ky: Жалгыз Clearnet
lt: Tik Clearnet
lv: Tikai Clearnet
ms: Clearnet sahaja
my: Clearnet သာ
nb: Bare Clearnet
nl: Alleen clearnet
pl: Tylko clearnet
pt_br: Somente Clearnet
ro: Doar Clearnet
ru: Только Clearnet
sk: Iba Clearnet
sl: Samo Clearnet
sq: Vetëm Clearnet
sv: Endast Clearnet
th: clearnet เท่านั้น
tr: Yalnızca clearnet
uk: Лише clearnet
ur: صرف Clearnet
vi: Chỉ clearnet
yo: Clearnet nìkan
zh_hans: 仅 Clearnet
zh_hant: 僅 Clearnet
